/****************************************************************************/
/* file name  IsdnMain.h                                                    */
/*                                                                          */
/* ISDN G/W IsdnMain.c 用ヘッダファイル                                     */
/*                                                                          */
/* Create : Jul.09.2001                                                     */
/* Modify :                                                                 */
/****************************************************************************/
#ifndef ISDN_MAIN_H
#define ISDN_MAIN_H


#endif

/* END OF FILE */
