/****************************************************************************/
/* file name  OraErrCd.h                                                    */
/*                                                                          */
/* ISDN G/W オラクル エラーコード用ヘッダファイル                           */
/*                                                                          */
/* Create : Jul.09.2001                                                     */
/* Modify :                                                                 */
/****************************************************************************/
#ifndef ORA_ERR_CD_H
#define ORA_ERR_CD_H

#define	NO_DATA	1403

#endif

/* END OF FILE */
